<section class="about" id="about">
  <div class="container">
    <img src="./../assets/images/avatar-1.png" alt="аватар Изосимова Андрея Андреевича">
    <h2>КТО Я ТАКОЙ</h2>
    <p class="base-text">Сайт менялся и меняется всю мою осозанную жизнь. Его предназначение и место в жизнях людей
      каждое десятилетей несет новую роль. Также и сейчас, раньше сайт был заменой социальным сетям в каком-то
      смысле, он решал вопрос продаж как практически один из немногих онлайн-инструментов в интернете. </p>
    <p class="base-text">Сегодня таких инструментов сотни и сайт уже требует более четкого понимания почему нужно
      использовать именно его и кому он подойдет, а кому нет. К созданию сайтов я пришел не сразу, постепенно эта
      тема мелькала в моей жизни начиная с 14 лет, всегда привлекала возможность, творить в жизнь и делится тем, что
      у тебя в голове.</p>
  </div>
</section>
<section class="about">
  <div class="container">
    <p class="base-text">Меня зовут Андрей Андреевич Изосимов, я из города Санкт-Петербург, сейчас живу на два
      города Санкт-Петербург - Псков. Уже более 5 лет я в теме веб-разработке, более 3 лет активной работы с
      сайтами. И более 2 лет являюсь наставником, преподавателем по созданию веб-сайтов. Из самых успешных студентов
      я набирал себе команду, объеденные общим делом и идеей, мы нашли связи и набрали других специалистов, которые
      необходимы для полноценной реализации каждой услуги.
    </p>
    <ol>
      <li>Помог вырасти более 300+ студентам за 2 года в ШТМЛ Академии</li>
      <li>Был спикером онлайн на аудиторию 150+ студентов </li>
      <li>свыше 30+ проектов различного уровня сложности.</li>
    </ol>
    <div class="blockquote">
      <blockquote cite="https://vk.com/andrey_andreevich_official">
        <p class="base-text">

          "Моя цель помочь Вам улучшить свой уровень жизни. Сайт это инструмент, который при
          грамотной настройки будет приносить Вам деньги, репутацию, прирост клиентской базы."
        </p>
      </blockquote>
      <p class="base-text">
        <cite>
          (c) Андрей Андреевич
        </cite>
      </p>
    </div>
    <img src="./../assets/images/avatar-2.png" alt="аватар Изосимова Андрея Андреевича">
  </div>
</section>