<section class="tarifs">
  <div class="container">
    <h2 class="secondary-title">Тарифы на разработку сайта</h2>
    <ul class="tarifs__list">
      <li class="tarifs__list-item">
        <h3 class="third-title">Пре-лайт</h3>
        <ul class="tarifs__list-inner">
          <li>Яндекс Аналитика или другая в зависимости от канала трафика</li>
          <li>Контекстная реклама на постоянной основе, для получения заявок</li>
          <li>Разметка главной страницы</li>
          <li>Стилизация всей страницы, секций и блоков.</li>
          <li>Настройка сертификатов, для безопасного подключения пользователей</li>
          <li>Настройка почтового ящика</li>
          <li>Написание скриптов для слайдеров, бургер-меню, отправки формы, базовая валидация форм</li>
          <li>Адаптивная и резиновая верстка ( ориентирование на мобильные устройства)</li>
          <li>Нет анимаций, простой дизайн, минимализм</li>
          <li>Добавление клиентов вводивших свои данные в гугл таблицу</li>
        </ul>
      </li>
      <li class="tarifs__list-item">
        <h3 class="third-title">Лайт ( базовый )</h3>
        <ul class="tarifs__list-inner">
          <li>Контекстная реклама на постоянной основе, для получения заявок</li>
          <li>Яндекс Аналитика или другая в зависимости от канала трафика</li>
          <li>Сео ( создание семантического ядра ) выявление ключевых слов для поисковика Яндекс.</li>
          <li>Семантика верстки, доступность ( для людей, взаимодействующих с клавиатуры, с помощью голосового
            помощника )</li>
          <li>Кеширование, для хранения данных о первичном входе на сайт, чтобы при повторном входе, клиент не
            загружал контент, который уже был загружен в первый контакт.</li>
          <li>Создание статичных файлов верстки с прописью основной информации и заголовков для выдачи поисковому
            роботу.</li>
          <li>Разметка и верстка всех страниц, секций и блоков.</li>
          <li>Стилизация всех страниц, секций и блоков.</li>
          <li>Настройка сертификатов, для безопасного подключения пользователей</li>
          <li>Настройка почтового ящика</li>
          <li>Написание скриптов для слайдеров, бургер-меню, отправки формы, базовая валидация форм</li>
          <li>Адаптивная и резиновая верстка ( ориентирование на мобильные устройства)</li>
          <li>Кроссбраузерная верстка ( Mozilla Firefox, Chrome) последние версии, одинаковое отображение сайта во
            всех перечисленных браузерах.</li>
          <li>Простые анимации, минимализм</li>
          <li>Добавление клиентов вводивших свои данные в гугл таблицу.</li>
        </ul>
      </li>
      <li class="tarifs__list-item">
        <h3 class="third-title">Медиум велл</h3>
        <ul class="tarifs__list-inner">
          <li>Контекстная реклама на постоянной основе, для получения заявок</li>
          <li>Яндекс Аналитика или другая в зависимости от канала трафика</li>
          <li>Сео ( создание семантического ядра ) выявление ключевых слов для поисковика Яндекс.</li>
          <li>Стилизация всей страницы, секций и блоков.</li>
          <li>Настройка сертификатов, для безопасного подключения пользователей</li>
          <li>Настройка почтового ящика</li>
          <li>Написание скриптов для слайдеров, бургер-меню, отправки формы, базовая валидация форм</li>
          <li>Адаптивная и резиновая верстка ( ориентирование на мобильные устройства)</li>
          <li>Нет анимаций, простой дизайн, минимализм</li>
          <li>Добавление клиентов вводивших свои данные в гугл таблицу</li>
        </ul>
      </li>
      <li class="tarifs__list-item">
        <h3 class="third-title">Полный фарш XXL</h3>
        <ul class="tarifs__list-inner">
          <li>Яндекс Аналитика или другая в зависимости от канала трафика</li>
          <li>Контекстная реклама на постоянной основе, для получения заявок</li>
          <li>Разметка главной страницы</li>
          <li>Стилизация всей страницы, секций и блоков.</li>
          <li>Настройка сертификатов, для безопасного подключения пользователей</li>
          <li>Настройка почтового ящика</li>
          <li>Написание скриптов для слайдеров, бургер-меню, отправки формы, базовая валидация форм</li>
          <li>Адаптивная и резиновая верстка ( ориентирование на мобильные устройства)</li>
          <li>Нет анимаций, простой дизайн, минимализм</li>
          <li>Добавление клиентов вводивших свои данные в гугл таблицу</li>
        </ul>
      </li>
    </ul>
  </div>
</section>