<li class="swiper-slide">
  <img class="examples__image" src="./assets/images/portfolio/site-2/site-2-size.avif"
    alt="сайт аквафильтры, создание сайтов, продвижение сайтов">
  <h4 class="four-title"> Рожков Олег Владимирович</h4>
  <p>Создание сайта с Андреем Андреевичем было легким и приятным процессом. Он быстро понял наши пожелания и предложил
    решения, которые сделали сайт функциональным и удобным. Андрей Андреевич действительно мастер своего дела —
    результат радует и нас, и наших клиентов!</p>
  <a href="./files/php/pages/portfolio/site-2.php" class="value-button">Посмотреть</a>
</li>