<li class="swiper-slide">
  <img class="examples__image" src="./assets/images/portfolio/site-3/site-3-size.jpg"
    alt="сайт аквафильтры, создание сайтов, продвижение сайтов">
  <h4 class="four-title">Александр Белошапкин</h4>
  <p>У нас приболел разработчик по фронтенду и нужно было сделать пару правок для сайта, я на тот момент учился в ШТМЛ
    Академии и моим наставником был Андрей Андреевич. Слово за слово и я решил обратится к нему за помощью по своей
    работе. Андрей справился с задачей в срок и помог нашей компании. Рекомендую его как специалиста.</p>
  <a href="./files/php/pages/portfolio/site-3.php" class="value-button">Посмотреть</a>
</li>