<section class="purpose">
  <div class="container">
    <div class="purpose__wrapper">
      <h2 class="purpose__title" id="primary-content-2">Предназначение </h2>
      <p class="purpose__text"> У многих уже есть сайты, но разработчики сайтов и стандарты к сайтам не стоят на месте.
        Также как и веб-хакеры, которые пишут роботов для перегрузки ваших сайтов и кражи всех доступных и не защищенных
        файлов.
      </p>
      <p class="purpose__text">
        По результатам различных исследований, пользователей начиная с 2020г по нынешнее время сидит порядка 65% на
        мобильных устройствах. И если сайт не оптимизирован под мобильный трафик, то Вы можете потерять своего клиента,
        деньги.
        Я могу приводить множества примеров и говорить термины, только это ничего не изменит, для перемен нужен четкий
        план, опыт и действие.
      </p>
    </div>
  </div>
</section>