<section class="prices">
  <div class="container">
    <h2 class="secondary-title">Разрешите себе вздохнуть, <br> Сайт будет приносить заявки даже ночью</h2>
    <ul>
      <li>
        <h3 class="third-title">
          Аудит сайта (бесплатно)
        </h3>
        <p class="base-text">Проведем анализ вашего сайта на скорость загрузки, SEO, оптимизацию, валидацию, на
          кроссбраузерность и многое другое...
        </p>
        <a class="prices__link" href="./pages/audit.php">Подробнее</a>
      </li>
      <li>
        <h3 class="third-title">
          Лендинг (от 40Р)
        </h3>
        <p class="base-text">Разработка одностраничного сайта (лендинга) для продвижения и продажи товаров и услуг.
          Состоит из нескольких креативных экранов с информацией и форм обратной связи.</p>
        <a class="prices__link" href="./pages/landing.php">Подробнее</a>
      </li>
      <li>
        <h3 class="third-title">
          Сайт-визитка (От 60Р)
        </h3>
        <p class="base-text">Подходит для компаний, желающих познакомить клиентов со своей деятельностью, но не
          имеющих возможности заказать создание корпоративного сайта.
        </p>
        <a class="prices__link" href="./pages/visitka.php">Подробнее</a>
      </li>
      <li>
        <h3 class="third-title">
          Сайт-каталог (от 60Р)
        </h3>
        <p class="base-text">Нужен для презентации товаров, изделий компании, предприятия. Сайт имеет четкую иерархию
          по категориям, особое внимание уделяется каждой карточке товара. Это многостраничный сайт, где подробно
          расписана информация о каждом товаре.</p>
        <a class="prices__link" href="./pages/site-catalog.php">Подробнее</a>
      </li>
    </ul>
  </div>
</section>